
import news from '../../assets/img/news.jpg'
import './newslist.scss'
import './newssingle.scss'
import { Header } from "../layouts/header"
import { Footer } from "../layouts/footer"
function NewsSingle() {
return(
  
<div className="wrapper">
<Header/>  

<div className="bread-block">
    <div className="bread">
        <div className="container">
        <ul className="breadcrumb">
            <li><a href="#">Главная</a></li>
            <li>Новости</li>
            <li>Sample</li>
          </ul>
        </div>
    </div>
    
</div>


    <div className="newscontent">
 
        <div className="newscontent__text">
            <p>НОВОСТИ</p>
            <div  className="newscontent__text-head"><p>NEW LEXUS LS</p></div>
          
        </div>
        <div className="newscontent__image">  <img src={news} alt=""/></div>
        <div className="newscontent__parag">
            Обновленный LS 350 доступен по цене от 7 147 000 рублей, а LS 500 от 9 514 000 руб. Модель с обновлением получила улучшения силовой установки и трансмиссии, самые актуальные технологии и мультимедиа для обеспечения высочайшего уровня комфорта и безопасности, а также современный дизайн экстерьера. В интерьере автомобиля дизайнеры бренда создали неповторимую атмосферу роскоши, переосмыслив богатые традиции японских ремёсел. Теперь, благодаря обновлению, салон автомобиля ориентирован на водителя в большую сторону так, чтобы каждая поездка стала более захватывающей, интересной и проходила в превосходной комфортной обстановке, такой же, как и для пассажиров второго ряда.
<br/>
<br/>
<strong> Вдохновляющие технологии для комфорта водителя и пассажиров</strong><br/>

Подтверждая звание флагмана бренда, обновлённый седан Lexus LS предоставляет владельцу высочайший уровень комфорта. Конструкция кокпита, созданная по образу кабины пилота самолёта, позволяет сконцентрироваться на вождении и получать удовольствие от процесса. Инженеры Lexus LS эргономично разместили основные элементы управления, чтобы водитель мог сконцентрироваться на управлении. 

Cенсорный экран размером 12,3 дюйма в новой версии флагмана теперь расположен ближе и под углом к водителю в верхней части приборной панели. Таким образом, инженеры добились максимального доступа к экрану для автовладельцев разного роста и телосложения и обеспечили водителю беспрепятственный обзор через ветровое стекло. Кроме того, cенсорный экран получил новую клавишу для мгновенного доступа к часто используемым элементам управления. Вдохновляющие технологии Lexus позволяют комфортно и интересно проводить время за рулём обновлённого Lexus LS. Мультимедийная система последнего поколения с расширенными функциональными возможностями, улучшенным интерфейсом и сенсорным управлением обеспечивает интуитивное управление. В числе доступных функций и синхронизация со смартфоном посредством Apple CarPlay и Android Auto, позволяющая свободно пользоваться привычными навигационными, коммуникационными и развлекательными приложениями с помощью мультимедийного экрана автомобиля.

Все вспомогательные переключатели на рулевом колесе выполнены в единой чёрной гамме, а их формат был обновлён для простого и удобного управления. Схожие изменения коснулись и панели управления системой кондиционирования воздуха — её чёрная отделка гармонично сочетается со всеми элементами интерьера.

При разработке обновлённого Lexus LS инженеры бренда традиционно придерживались принципов философии гостеприимства Омотенаши. Искренняя забота об удобстве, безопасности и хорошем настроении водителя и пассажиров позволила команде разработчиков Lexus LS внести изменения в конструкцию сидений, играющих решающую роль в обеспечении комфорта. Кресла обновлённого флагмана получили полиуретановую подкладку и дополнительный мягкий слой во внутреннем наполнении подушки, а также более глубокие швы прострочки. Улучшения позволили сократить вибрации и сделать поездки на Lexus LS как никогда комфортными.

Комфорт и динамика в обновлённом Lexus LS
<br/>
<br/>

В обновлённом флагманском седане инженерам Lexus плавность хода и управляемость, переосмыслив ключевые характеристики модели.

Преобразование управляющих клапанов активных амортизаторов в адаптивной регулируемой подвеске AVS позволило увеличить регулируемую ширину демпферов и обеспечить больший комфорт при движении по неровному покрытию за счёт улучшенной управляемости и устойчивости.

Регулировка жёсткости стабилизаторов поперечной устойчивости обеспечивает лучшее распределение нагрузки в момент крена автомобиля. Теперь управление флагманским седаном стало более захватывающим: водитель и пассажир чувствуют себя уверенно как на прямой трассе, так и в прохождении поворотов.

<br/>
<br/>
Улучшенный двигатель твин-турбо V6 — меньше вибраций, больше отзывчивости

В версии LS 500 флагманский седан оснащён двигателем V6 с двойным турбонаддувом, агрегированным с 10-ступенчатой автоматической коробкой передач, обеспечивая отличную динамику и незаметные переключения во время движения.

В обновлённой версии инженеры Lexus изменили форму лопастей турбины, а также переработали элементы управления открытием перепускного клапана, что обеспечивает более точное управление давлением турбонаддува, обеспечивая острый отклик на педаль акселератора.

Регулировка контроля впрыска топлива и новая конструкция кромки в верхней части поршней обеспечили дополнительное обогащение воздушно-топливной смеси и помогли добиться снижения уровня шума в салоне, а также количества выбросов.

Смелый дизайн экстерьера: более дерзкий образ и инновационное «лунное» покрытие
<br/>
<br/>

Дизайн обновлённого Lexus LS подчёркивает динамичный характер автомобиля и заявляет о высоком статусе владельца. Флагманский седан получил новый бампер и фирменную веретенообразную решётку радиатора в затемнённом исполнении.

Передние фары в виде буквы L оснащены адаптивной системой дальнего света BladeScan. Элемент, разделяющий верхние и нижние световые элементы задних фонарей, теперь представлен в чёрном цвете. Дополнительные решётки на нижнем бампере получили квадратную форму, чтобы визуально подчеркнуть ширину кузова.

Для обновлённого LS доступно новое лакокрасочное покрытие Lunar Silver, придающее образу автомобиля эффектную утончённость и загадочную привлекательность. Вдохновляясь японской философией изменчивости и непостоянства красоты, назвав её «Время в дизайне», инженеры Lexus LS воссоздали эффект сияния полной луны на морских волнах. С помощью специальной вибрационной технологии краска уплотняется так, чтобы толщина слоя не превышала один микрон, сохраняя при этом свои качества. Частицы алюминия в составе краски концентрируются настолько плотно и равномерно, что в результате получается безупречно гладкое покрытие с зеркальным блеском.

С покрытием Lunar Silver контуры автомобиля становятся более чёткими и рельефными за счёт контрастных бликов и глубоких теней. А при движении зеркальные поверхности кузова отражают элементы окружающего пейзажа, привлекая внимание и вызывая интерес у других участников движения. 
<br/>
<br/>
Cовершенство ручной работы в интерьере  

Предвосхищая желание владельцев находиться в изысканном окружении, Lexus регулярно обращается к многовековой эстетике традиционных японских техник исполнения. Сочетание мастерски исполненных элементов позволило создать уникальный стиль дверных панелей. В дизайне салона обновлённого Lexus LS применены сразу две техники декоративного искусства: Ниcидзин и Хаку. Техника плетения Ниcидзин — изобретение японских ткачей. Металлическая фольга растягивается на особой бумаге и разрезается на тонкие полоски, а полученные волокна переплетаются таким образом, чтобы рисунок серебряных нитей создавал эффект мерцающей волны.

Применение техники Хаку, история которой насчитывает более 400 лет, позволило добиться в салоне Lexus LS деликатного сияния, напоминающего лунный свет. Для этого эффекта мастера Такуми вручную наносят на детали отделки флагмана частички фольги толщиной не более 1-2 микрон. Благодаря сочетанию техник Ниcидзин и Хаку игра чёрного и серебристого оттенков, напоминающая мерцание перекатывающихся в лунном свете волн, поистине завораживает.

В эксклюзивном варианте отделки дверных панелей деревом с фигурной лазерной гравировкой используется натуральное дерево, которое подчёркивает выразительность естественной фактуры материала и эффектно контрастирует с безупречно очерченной полоской серебристого металла.
<br/>
<br/>
Максимальная безопасность: новые опции и системы помощи водителю

Высочайший уровень безопасности водителя и пассажиров — одна из главных целей бренда Lexus. Обновлённый Lexus LS доступен с расширенным комплексом безопасности Lexus Safety System +, призванным обеспечить спокойствие и уверенность владельца.

Комплекс LSS+ дополнен рядом следующих систем: предупреждение об угрозе фронтального и бокового столкновения с функциями визуального и звукового оповещения, автоматическое торможение и распознавание пешеходов и велосипедистов; оповещение о наличии по ходу движения автомобиля пешеходов с функцией визуального отображения на проекционном дисплее; избежание столкновения с боковым или разделительным ограждением на шоссе или пешеходом на проезжей части с функцией автоматического торможения и объезда препятствия; помощь при движении вперёд с функцией визуального и звукового оповещения о приближающемся сбоку автомобиле или велосипедисте.

Адаптивная система дальнего света BladeScan обеспечивает освещение даже тех участков, которые трудно рассмотреть при использовании стандартных фар дальнего света. Также система автоматически затемняет зоны «ослепления» встречного автомобиля, делая поездки на Lexus LS комфортнее и безопаснее для всех участников движения.

В салоне Lexus LS установлено новое цифровое зеркало, на которое транслируется изображение с парковочной камеры заднего вида. Обзор не ограничен подголовниками или пассажирами заднего ряда, и водитель получает максимум информации даже при движении ночью или в непогоду. Дополнительно можно переключаться между оптическим зеркалом и цифровым дисплеем, настраивая яркость изображения, масштаб и угол обзора с помощью сенсорных элементов управления в нижней части зеркала.

Lexus LS создан для тех, кто имеет смелость быть другим и не приемлет компромиссов. При производстве флагмана инженеры Lexus изначально установили высокую планку — максимально выражать в дизайне, технологиях и функционале модели ключевые ценности бренда, транслировать ДНК Lexus. И с каждым новым поколением они придерживались одного правила — всегда удивлять владельца, предвосхищая его потребности и предлагая революционные решения. Поэтому история культовой модели Lexus полна вдохновляющих технологических открытий, повлиявших на стандарты автоиндустрии. Обновлённый Lexus LS продолжает традиции флагманской линейки. Седан получил инновационные разработки и новый смелый образ, а также стал ещё комфортнее и безопаснее, сохранив высочайшее качество исполнения.  

<br/>
<br/>
Коллекция привилегий для тех, кто привык к большему<br/>

Бренд представляет коллекцию привилегий Lexus, эксклюзивную для владельцев обновлённого Lexus LS. Мир премиального сервиса, роскоши и комфорта не заканчивается за стенами официального дилерского центра или при выходе из автомобиля. В рамках коллекции привилегий Lexus открывает персональный доступ к уникальным возможностям. В благодарность за доверие бренд предоставляет постоянным клиентам и будущим владельцам флагманского седана особые преимущества для комфортного и роскошного образа жизни, среди которых:
<br/>
1.   Отдых с персональными условиями проживания в роскошных отелях<br/>

2.   Элитные бизнес-клубы и возможность принять участие в эксклюзивных семинарах и форумах<br/>

3.   Премиальные фитнес и гольф клубы на особых условиях<br/>

4.   Доступ к закрытым презентации новых моделей бренда<br/>

5.   Эксклюзивный доступ к уникальным сервисам поддержки владельцев Lexus:<br/>
- Консьерж-сервис<br/>
- Юридическая поддержка<br/>
- Трансфер из аэропорта/в аэропорт<br/>
- Услуга "трезвый водитель"<br/>


        </div>
    </div>
    <Footer/>
</div>
)
}

export default NewsSingle